{
    " actualizada!": " actualizada!",
    " creada!": " creada!",
    " ya está en uso!": " ya está en uso!",
    "!Que empiece la aventura!": "!Let the adventure begin!",
    ", en esta sección te contamos todo lo que necesitas saber.": ", in this section we tell you everything you need to know.",
    "A continuación, podrás crear más pistas pulsando": "Next, you can create more clues by clicking",
    "Accede a tu Cuenta": "Log In",
    "Acciones": "Actions",
    "Actualiza tu imagen": "Update your image",
    "Actualiza tu Imagen de Perfil": "Update your Profile Picture",
    "Actualiza tu Vídeo de YouTube": "Update your YouTube Video",
    "Actualización correcta.": "Update successful.",
    "Actualizada": "Updated",
    "Actualizada ": "Updated ",
    "Admin. Búsquedas Del Tesoro": "Treasure Hunts Management",
    "Admin. Pistas": "Clues Management",
    "Admin. Usuarios": "Users Management",
    "Administración de Búsquedas del Tesoro": "Treasure Hunts Management",
    "Administración de Pistas": "Clues Management",
    "Administración de Usuarios": "Users Management",
    "Administrador": "Administrator",
    "Ahora bien, si añades más pistas a la Búsqueda del Tesoro, probablemente desees volver a imprimir tus códigos para obtener los de las nuevas pistas añadidas.": "Now, if you add more clues to the Treasure Hunt, you may want to reprint your codes to get those of the newly added clues.",
    "Al pulsar sobre": "By clicking on",
    "Analizando": "Analyzing",
    "Analizar Clave": "Analyze Key",
    "Aquí podrás establecer un código de desbloqueo para acceder a tu pista": "Here you can set an unlock code to access your clue",
    "Aquí podrás introducir el contenido principal de tu pista": "Here you can enter the main content of your clue",
    "Aquí tienes los códigos QR de tu búsqueda": "Here you have the QR codes for the Treasure Hunt ",
    "Asegúrate de que el vídeo sea oculto o público, nunca privado": "Make sure the video is unlisted or public, never private",
    "Atención": "Attention",
    "Ayuda de Desbloqueo": "Unlock Hint",
    "Añadir Pista": "Add Clue",
    "Bienvenido al Tesoro del Enebro": "Welcome to El Tesoro del Enebro",
    "Bloqueo": "Locking",
    "Bloqueo Personalizado": "Custom Lock",
    "Bloqueo Por defecto": "Default Lock",
    "Borrado Cancelado": "Deletion Canceled",
    "Buscar por nombre de usuario, email o nombre...": "Search by username, email, or name...",
    "Buscar por título de la Búsqueda del Tesoro o el Título de sus Pistas...": "Search by Treasure Hunt title or Clue Title...",
    "Buscar por título o nombre de usuario...": "Search by title or username...",
    "Buscar por título, clave identificativa, clave de desbloqueo, título de búsqueda del tesoro o nombre de usuario...": "Search by title, clue key, unlock key, treasure hunt title, or username...",
    "Buscar por título, contenido, clave...": "Search by title, content, key...",
    "Buscar...": "Search...",
    "Búsqueda del Tesoro": "Treasure Hunt",
    "Búsqueda del Tesoro\".": "Búsqueda del Tesoro\".",
    "Búsquedas": "Treasure Hunts",
    "Búsquedas del Tesoro. Para crear una nueva, pulsa sobre ": "Treasure Hunts. To create a new one, click on ",
    "Cambio de Contraseña": "Password Change",
    "Cancelar Borrado": "Cancel Deletion",
    "Cerrar Sesión": "Log Out",
    "Clave": "Key",
    "clave de demostración": "demo key",
    "Clave de desbloqueo autocompletada!": "Unlock key autofilled!",
    "Clave Identificativa": "Key",
    "Clave Identificativa de Pista": "Clue Key",
    "Comprobando Credenciales...": "Checking Credentials...",
    "Con ayuda disponible": "With help available",
    "Con Imagen": "With Image",
    "Con Imágenes": "With Images",
    "Con Vídeo": "With Video",
    "Con Vídeos": "With Videos",
    "Contacto": "Contact",
    "Contenido Principal": "Main Content",
    "Contraseña": "Password",
    "Crea tu contraseña": "Create your password",
    "Crea tu Cuenta": "Create your Account",
    "Crea un nuevo Usuario": "Create a new User",
    "Crea una contraseña": "Create a password",
    "Crea y añade pistas tu Búsqueda": "Create and add clues to your Treasure Hunt",
    "creado": "created",
    "Creando tu Cuenta...": "Creating your Account...",
    "Crear nuevo Usuario": "Create new User",
    "Crear un Usuario": "Create an User",
    "Crear una Búsqueda del Tesoro": "Create a Treasure Hunt",
    "crearás tu nueva búsqueda y entrarás en la sección '": "you'll create your new treasure hunt and enter the '",
    "Cuando hayas terminado, puedes recibir los códigos QR de tu Búsqueda del Tesoro en tu email. Para ello pulsa": "Once you're done, you can receive the QR codes of your Treasure Hunt in your email. To do this, click",
    "Cuenta": "Account",
    "Cuenta Eliminada, Hasta Pronto": "Account Deleted, Goodbye",
    "Cuenta la leyenda, que, en lo más profundo de las marismas, entre chumberas y pinos, un viejo sabio enterró su Tesoro junto a un Enebro.\\r\\n\\r\\nLos lugareños, cuando se enteraron de que eso era así, se lanzaron a la búsqueda del tesoro del anciano, pero por más que buscaron, no encontraron nada especial.\\r\\n\\r\\nPasado un tiempo, se le preguntó al sabio ¿Qué era aquello tan preciado que había escondido? \\r\\n\\r\\nAnte esto, el sabio respondió que no había escondido nada. Su tesoro había sido el poder dar un paseo con su nieto y descansar a la sombra de aquel Enebro.\\r\\n\\r\\nSu tesoro había sido el poder haber compartido un momento, totalmente presente, con sus seres queridos.\\r\\n\\r\\nDe aquí, El Tesoro del Enebro, un proyecto con la intención de motivarnos a pasar momentos con aquellos que nos rodean, cara a cara, siendo conscientes de nuestra suerte de poder seguir estando con ellos.": "Cuenta la leyenda, que, en lo más profundo de las marismas, entre chumberas y pinos, un viejo sabio enterró su Tesoro junto a un Enebro.\\r\\n\\r\\nLos lugareños, cuando se enteraron de que eso era así, se lanzaron a la búsqueda del tesoro del anciano, pero por más que buscaron, no encontraron nada especial.\\r\\n\\r\\nPasado un tiempo, se le preguntó al sabio ¿Qué era aquello tan preciado que había escondido? \\r\\n\\r\\nAnte esto, el sabio respondió que no había escondido nada. Su tesoro había sido el poder dar un paseo con su nieto y descansar a la sombra de aquel Enebro.\\r\\n\\r\\nSu tesoro había sido el poder haber compartido un momento, totalmente presente, con sus seres queridos.\\r\\n\\r\\nDe aquí, El Tesoro del Enebro, un proyecto con la intención de motivarnos a pasar momentos con aquellos que nos rodean, cara a cara, siendo conscientes de nuestra suerte de poder seguir estando con ellos.",
    "Cuerpo": "Body",
    "Código de Desbloqueo": "Unlock Code",
    "Código Desbloqueo": "Unlock Code",
    "cómo crear tu búsqueda del tesoro": "how to create your treasure hunt",
    "Datos Personales": "Personal Information",
    "de": "of",
    "Debe coincidir con la contraseña anterior": "Must match the previous password",
    "Debe tener entre 4 y 30 carácteres. Sólo letras minúsculas, dígitos y . _ -": "Must be between 4 and 30 characters. Only lowercase letters, digits, and . _ -",
    "Debe tener entre 8 y 30 carácteres. Sólo letras, espacios, dígitos y cualquier carácter especial.": "Must be between 8 and 30 characters. Only letters, spaces, digits, and any special character.",
    "Debes iniciar sesión con tu nombre de usuario, no tu email.": "You must log in with your username, not your email.",
    "Debes proporcionar una ayuda para que los participantes puedan averiguar la Clave de Desbloqueo.": "You must provide a hint for participants to figure out the Unlock Code.",
    "Dentro de una Búsqueda del Tesoro, verás todas las pistas asociadas a ella. Para crear una nueva pista, pulsa sobre": "Within a Treasure Hunt, you'll see all the clues associated with it. To create a new clue, click on",
    "Desbloqueando": "Unlocking",
    "Desbloquear": "Unlock",
    "Desde tu Área Personal podrás ver todas tus": "From your Dashboard you'll be able to see all your",
    "Edita el título de tu Búsqueda": "Edit the title of your Treasure Hunt",
    "Edita los detalles de": "Edit the details of",
    "Editando Pista": "Editing Clue",
    "Editar": "Edit",
    "Editar Búsqueda del Tesoro": "Edit Treasure Hunt",
    "El número mínimo corresponde a las pistas PRO en uso": "The minimum number corresponds to the PRO clues in use",
    "El significado del Tesoro del Enebro": "The meaning of El Tesoro Del Enebro",
    "El Tesoro Del Enebro": "El Tesoro Del Enebro",
    "El Tesoro del Enebro": "El Tesoro Del Enebro",
    "El tesoro del Enebro": "El Tesoro Del Enebro",
    "El título de la búsqueda del tesoro se mostrará en todas sus pistas.": "The title of the treasure hunt will be displayed on all its clues.",
    "El título de la pista se mostrará en su cabecera.": "The title of the clue will be displayed in its header.",
    "El título se mostrará sobre tu imagen.": "The title will be displayed over your image.",
    "El título se mostrará sobre tu vídeo.": "The title will be displayed over your video.",
    "El vídeo se borrará tras el guardado, todavía puedes cancelarlo.": "The video will be deleted after saving, you can still cancel it.",
    "Eliminando Búsqueda...": "Deleting Treasure Hunt...",
    "Eliminando Cuenta...": "Deleting Account...",
    "Eliminando la Búsqueda del Tesoro también eliminarás sus pistas.": "Deleting the Treasure Hunt will also delete its clues.",
    "Eliminando Pista...": "Deleting Clue...",
    "Eliminar": "Delete",
    "Eliminar ": "Delete ",
    "Eliminar cuenta": "Delete account",
    "Eliminar Cuenta y todos sus recursos": "Delete Account and all its resources",
    "Eliminar Imagen": "Delete Image",
    "Eliminar Imagen de Perfil": "Delete Profile Picture",
    "Eliminar Vídeo": "Delete Video",
    "Eliminar Vídeo de YouTube": "Delete YouTube Video",
    "Email": "Email",
    "en": "in",
    "en la barra de navegación.": "in the navigation bar.",
    "en la sección anterior.": "in the adjacent section.",
    "en los próximos momentos.": "in the next moments.",
    "En primer lugar, deberás crear una cuenta pulsando el botón": "First, you must create an account by clicking the button",
    "English": "English",
    "Enlace del vídeo": "Video link",
    "Enviando Datos ...": "Sending Data ...",
    "Envíanos un Correo": "Send us an Email",
    "Envío de códigos QR": "Envío de códigos QR",
    "Error": "Error",
    "error": "error",
    "Error en Conexión con BD": "Connection Error",
    "Escribe aquí tu mensaje para indicar dónde encontrar la siguiente pista.": "Write your message here to indicate where to find the next clue.",
    "Esta imagen aparecerá bajo el cuerpo que has introducido antes.": "This image will appear below the body you entered before.",
    "Esta posición es la que ocupará tu pista en la Búsqueda del Tesoro": "This position is where your clue will be placed in the Treasure Hunt",
    "Estás en modo previsualización. Podrás ver lo que los participantes de tu búsqueda verán al escanear su código.": "You are in preview mode. You will be able to see what the participants of your search will see when scanning their code.",
    "Explorar": "Explore",
    "Filtros": "Filters",
    "Generando Códigos...": "Generating Codes...",
    "Generar QRs": "Generate QRs",
    "Generar QRs de": "Generate QRs of",
    "Gestionar": "Manage",
    "Gestionar Cuenta": "Manage Account",
    "Go to page :page": "Go to page :page",
    "Guardar": "Save",
    "Ha habido un error en el borrado": "There was an error in the deletion",
    "Has cerrado sesión": "You have logged out",
    "Has eliminado ": "You have deleted ",
    "Hola": "Hi there",
    "Home": "Home",
    "Idioma": "Language",
    "Información": "Information",
    "Inicia Sesión": "Log In",
    "Iniciar Sesión": "Log In",
    "Introduce aquí la clave de la pista encontrada": "Enter here your found clue key",
    "Introduce tu nombre de usuario. ¡Cuidado, es distinto de tu correo!": "Enter your username. Be careful, it's different from your email!",
    "La ayuda estará disponible en": "Help will be available in",
    "La imagen se borrará tras el guardado, todavía puedes cancelarlo.": "The image will be deleted after saving, you can still cancel it.",
    "La imagen seleccionada es demasiado grande.": "The selected image is too large.",
    "La sección de ayuda se mostrará cuando el participante haya pasado 1 minuto en la página. Es útil para dar indicaciones exactas de dónde encontrar la siguiente pista": "The help section will be displayed when the participant has been on the page for 1 minute. It's useful for giving exact indications of where to find the next clue",
    "Las pistas PRO": "The PRO clues",
    "Las Pistas Pro te permitirán adjuntar fotos y vídeos.": "The Pro Clues will allow you to attach photos and videos.",
    "Línea escrita en el pie de la pista, perfecta para Posdata o Recomendaciones": "Line written at the bottom of the clue, perfect for Postscripts or Recommendations",
    "Marca la casilla para eliminar ésta cuenta": "Check the box to delete this account",
    "MAX": "MAX",
    "Modifica tus Datos, Cambia tu Contraseña o Elimina tu Cuenta": "Modify your Data, Change your Password, or Delete your Account",
    "Necesitarás introducir un código de desbloqueo para desbloquear esta pista:": "You'll need to enter an unlock code to unlock this clue:",
    "no obstante, puedes introducir su clave aquí:": "however, you can enter its key here:",
    "No puedes editar tus propios permisos de Administración": "You can't edit your own Administration permissions",
    "No te preocupes, puedes editar las pistas que ya tienes pulsando": "Don't worry, you can edit the clues you already have by clicking",
    "No tienes permiso para acceder a esta funcionalidad": "You don't have permission to access this functionality",
    "No tienes permiso para acceder a este recurso": "You don't have permission to access this resource",
    "No, cancelar": "No, cancel",
    "Nombre": "Name",
    "Nombre de Usuario": "Username",
    "Nombre y Apellidos": "First and Last Name",
    "Nota en pie de página": "Footer Note",
    "Nueva contraseña": "New password",
    "Nueva Pista": "New Clue",
    "Número de Búsquedas del Tesoro": "Number of Treasure Hunts",
    "Número de Pistas": "Number of Clues",
    "Número de Pistas Pro": "Number of Pro Clues",
    "Número Máximo de Pistas Pro": "Maximum Number of Pro Clues",
    "Número máximo de Pistas Pro que un usuario puede utilizar a la vez.": "Maximum number of Pro Clues that a user can use at the same time.",
    "Obligatoria si hay Código de Desbloqueo": "Mandatory if there is an Unlock Code",
    "of": "of",
    "Opcional": "Optional",
    "P.ej: Comienza tu búsqueda en el arroyo que serpentea a través del bosque. Escucha con atención el canto del agua y busca debajo de la piedra más grande para encontrar la siguiente pista.": "For example: Start your search at the stream that winds through the forest. Listen carefully to the song of the water and look under the biggest stone to find the next clue.",
    "P.ej: Cuidado, no te vayas a mojar los pies.": "For example: Be careful, don't get your feet wet.",
    "P.ej: El Canto del Arroyo": "For example: The Song of the Brook",
    "P.ej: Explorando la Naturaleza...": "For example: Exploring Nature...",
    "P.ej: La siguiente pista se encuentra bajo la roca que hay en el riachuelo detrás de casa.": "For example: The next clue is under the rock in the stream behind the house.",
    "P.ej: Magdalenas": "e.g.: Muffins",
    "P.ej: Riachuelo detrás de casa": "e.g.: Stream behind the house",
    "P.ej: Una imagen del riachuelo.": "e.g: An image of the stream.",
    "P.ej: ¿Cuál es la merienda preferida de la Abuela?": "e.g: What is Grandma's favorite snack?",
    "P.ej: ¿Recuerdas su frescor en verano?": "e.g.: Do you remember its freshness in summer?",
    "Pagination Navigation": "Pagination Navigation",
    "pagination.next": "Next",
    "pagination.previous": "Previous",
    "Para acceder a su contenido, es suficiente con que escanees su código QR": "To view it, simply scan its QR code",
    "Para eliminar un vídeo, utiliza el botón de borrado, no dejes el campo vacío": "To delete a video, use the delete button, do not leave the field blank",
    "Para Generar QRs es necesario que exista alguna Pista": "To Generate QRs, it is necessary for there to be some Clue",
    "Para Generar QRs es necesario que hayas creado alguna Pista": "To Generate QRs, you must have created some Clues",
    "Para nosotros este es el verdadero tesoro.": "For us, this is the real treasure.",
    "Parece que esta url no corresponde a un vídeo en YouTube.": "It seems that this URL does not correspond to a video on YouTube.",
    "Parece que has usado todas tus pistas PRO. Puedes eliminar la sección multimedia de tus pistas PRO para que dejen de serlo...": "It seems you have used all your PRO clues. You can delete the multimedia section of your PRO clues to revert them...",
    "Parece que no hay nada por aquí...": "It seems there is nothing here...",
    "Parece que no hay ninguna Búsqueda del Tesoro por aquí...": "It seems there are no Treasure Hunts around here...",
    "Parece que no hay ninguna pista por aquí...": "It seems there are no clues around here...",
    "Parece que no hemos encontrado la clave introducida!": "It seems we haven't found the entered key!",
    "Paso 1. Crea una cuenta o Inicia Sesión": "Step 1. Create an account or Log in",
    "Paso 2. Crea una Búsqueda del Tesoro": "Step 2. Create a Treasure Hunt",
    "Paso 3. Crea tus pistas": "Step 3. Create your clues",
    "Paso 4. Genera tus códigos QR": "Step 4. Generate your QR codes",
    "Permisos": "Permissions",
    "Permisos Especiales": "Special Permissions",
    "Pie de Imagen": "Image Caption",
    "Pie de Vídeo": "Video Caption",
    "Pista": "Clue",
    "Pistas": "Clues",
    "Pistas Asociadas": "Associated Clues",
    "Pistas PRO": "PRO Clues",
    "Pistas Pro Utilizadas": "Pro Clues in use",
    "Pistas Pro:": "PRO Clues:",
    "Pistas Totales:": "Total Clues:",
    "Pistas:": "Clues:",
    "Por defecto, las pistas se añaden como las últimas": "By default, clues are added as the last ones",
    "Por defecto, su valor es el mismo que si se registrase normalmente": "By default, its value is the same as if it were registered normally",
    "Por favor, introduce in email válido.": "Please enter a valid email.",
    "Posición": "Position",
    "Previsualizando pista": "Previewing clue",
    "Previsualizar": "Preview",
    "PRO": "PRO",
    "Probar con otra clave": "Try another key",
    "Puedes adjuntar un vídeo de YouTube con su enlace.": "You can attach a YouTube video with its link.",
    "Puedes adjuntar una foto y un vídeo a tu pista. Ojo, sólo si tienes pistas Pro suficientes": "You can attach a photo and a video to your clue. Note, only if you have enough PRO clues",
    "Puedes bloquear el acceso a tu pista con un código secreto. El desbloqueo no tendrá en cuenta espaciado, puntuación, mayúsculas o minúsculas.": "You can lock access to your clue with a secret code. Unlocking will not consider spacing, punctuation, capitalization, or lowercase.",
    "Puedes eliminar las imágenes y vídeos de Pistas que ya no uses para que dejen de ser PRO.": "You can delete the images and videos of clues that you no longer use so that they stop being PRO.",
    "que encontrarás arriba en la barra de estado. Una vez ahí tendrás la opción de iniciar sesión o crear una nueva cuenta.": "which you will find at the top of the status bar. Once there, you will have the option to log in or create a new account.",
    "Recibirás los códigos QR en tu correo": "You will receive the QR codes in your email",
    "Recibirás tus códigos en": "You will receive your codes in",
    "Recientes": "Recent",
    "Regístrate": "Sign up",
    "Repite la contraseña": "Repeat password",
    "Repite tu contraseña": "Repeat your password",
    "Repite tu nueva contraseña": "Repeat your new password",
    "results": "results",
    "Se abrirá un formulario donde podrás establecer todos los campos de tu pista. Al terminar pulsa sobre": "A form will open where you can set all the fields of your clue. When finished, press",
    "Se mostrará bajo tu imagen.": "It will be displayed below your image.",
    "Se mostrará bajo tu vídeo.": "It will be displayed below your video.",
    "Sección de Ayuda": "Help Section",
    "Sección Multimedia": "Multimedia Section",
    "segundos": "seconds",
    "Sesión Iniciada como ": "Logged In as ",
    "Showing": "Showing",
    "Si crees que no es suficiente con tu máximo de pistas PRO, puedes contactarnos por correo": "If you think your maximum number of PRO clues is not enough, you can contact us by email",
    "Si deseas ver cómo funcionan las pistas por tí mismo, puedes introducir la": "If you want to see how clues work for yourself, you can enter the",
    "Si eliminas esta cuenta, sus Búsquedas del Tesoro y sus Pistas se eliminarán también.": "If you delete this account, your Treasure Hunts and your Clues will also be deleted.",
    "Si quieres saber": "If you want to know",
    "Sin Código de Desbloqueo": "No Unlock Code",
    "Sin problema, un código QR te llevará siempre a la pista actualizada.": "No problem, a QR code will always take you to the updated clue.",
    "sin usar": "unused",
    "sobre la barra de buscador.": "on the search bar.",
    "sobre la pista particular o sobre la Búsqueda del Tesoro que la contiene para recuperar todas las pistas PRO en uso.": "on the particular clue or on the Treasure Hunt that contains it to recover all the PRO clues in use.",
    "Soy consciente de que eliminando la cuenta ": "I am aware that by deleting the account ",
    "Spanish": "Spanish",
    "Sube un vídeo a YouTube como oculto o público y pega aquí su URL.": "Upload a video to YouTube as hidden or public and paste its URL here.",
    "Sí, eliminar": "Yes, delete",
    "Sólo Administradores": "Administrators Only",
    "Sólo Mostrar": "Show Only",
    "Sólo Mostrar Búsquedas": "Show Only Treasure Hunts",
    "Sólo será un momentito.": "It'll just be a moment.",
    "Sólo Usuarios con": "Only Users with",
    "También puedes eliminar tus pistas en uso para recuperar tus pistas PRO, para ello pulsa": "You can also delete your in-use clues to recover your PRO clues, to do this, press",
    "Te damos la bienvenida ": "Welcome ",
    "te permiten añadir imágenes y vídeos.": "allow you to add images and videos.",
    "Ten paciencia por favor, no cierres esta ventana, puede tomar un minuto.": "Please be patient, do not close this window, it may take a minute.",
    "Tienes un número máximo limitado. Podrás consultarlo en tu Área personal, donde verás las pistas PRO en uso y tu límite: ": "You have a limited maximum number. You can check it in your dashboard, where you will see the PRO clues in use and your limit: ",
    "to": "to",
    "Tu imagen Actual:": "Your Current Image:",
    "Tu Imagen de Perfil se borrará tras el guardado, todavía puedes cancelarlo.": "Your Profile Image will be deleted after saving, you can still cancel it.",
    "Tu Vídeo de YouTube Actual:": "Your Current YouTube Video:",
    "Tus Búsquedas Del Tesoro": "Your Treasure Hunts",
    "Tus Búsquedas del Tesoro": "Your Treasure Hunts",
    "Tus Pistas": "Your Clues",
    "Título": "Title",
    "Título de la Imagen": "Image Title",
    "Título de tu vídeo": "Video Title",
    "Título: ": "Title: ",
    "Una vez hayas iniciado sesión, entrarás en tu Área Personal. Para acceder a tu área personal siempre podrás pulsar sobre tu nombre de usuario, junto a": "Once you have logged in, you will enter your Dashboard. You can always access your personal area by clicking on your username, next to",
    "Una web de": "A website by",
    "Usuario": "User",
    "Usuario Administrador": "Administrator User",
    "Usuario Eliminado": "User Deleted",
    "Usuario Estándar": "Standard User",
    "Vas a eliminar": "You are about to delete",
    "Vas a eliminar la pista con código": "You are about to delete the clue with code",
    "Vaya!": "Oops!",
    "Vaya! Parece que tus credenciales son incorrectos!": "Oops! It seems your credentials are incorrect!",
    "Vaya, ha habido un error.": "Oops! There was an error.",
    "Visualiza cómo sería al escanear el QR": "See how it would look when scanning the QR",
    "Volver a": "Back to",
    "y eliminado su contenido multimedia para que dejen de ser PRO.": "and deleted its multimedia content to stop being PRO.",
    "y podrás previasualizarlas con": "and you can preview them with",
    "~ De": "~ By",
    "¡Correo Enviado!": "Email Sent!",
    "¡Crea y consulta sus Pistas!": "Create and check your Clues!",
    "¡Estamos encantados de verte por aquí!": "We're delighted to see you here!",
    "¡Genera QRs para imprimirlos y comenzar la aventura!": "Generate QR codes to print them and start the adventure!",
    "¡Gracias por participar en el tesoro del enebro! Te deseamos que disfrutes del momento.": "Thank you for being a part of this! May you enjoy the moment.",
    "¡Hasta Pronto!": "See you soon!",
    "¡Listo! Cuando los recibas, podrás imprimirlos, recortarlos y ...": "That's it! When you receive them, you can print them, cut them, and ...",
    "¡Se eliminarán todas las pistas asociadas!": "All associated clues will be deleted!",
    "¡Vaya, Código de Desbloqueo incorrecto!": "Oops, Incorrect Unlock Code!",
    "¡Vaya, no hemos encontrado ninguna pista asociada!": "Oops, we couldn't find any associated clues!",
    "¡Vaya, parece que ": "Oops, it seems that ",
    "¡Vaya, parece que alguien ya tiene este nombre de usuario!": "Oops, it seems someone already has this username!",
    "¡Vaya, parece que este email ya está en uso!": "Oops, it seems this email is already in use!",
    "¡Vaya, parece que hay algún fallo con esta imagen!": "Oops, it seems there's some issue with this image!",
    "¿Ayuda?": "Need help?",
    "¿Cómo puedo conseguir más?": "How can I get more?",
    "¿Deseas desbloquear esta clave?": "Do you wish to unlock this key?",
    "¿Deseas que el usuario tenga permisos de Administración?": "Do you wish the user to have Admin permissions?",
    "¿Es tu primera vez?": "Is this your first time?",
    "¿Estás Seguro?": "Are you sure?",
    "¿Has encontrado una clave?": "Have you found a clue?",
    "¿No tienes cuenta aún?": "Don't have an account yet?",
    "¿Puedo ampliar mi límite?": "Can I expand my limit?",
    "¿Puedo editar una pista si ya he impreso los códigos QR?": "Can I edit a clue if I've already printed the QR codes?",
    "¿Qué puedo hacer si he llegado a mi máximo de pistas PRO?": "What can I do if I've reached my maximum PRO clues?",
    "¿Qué son las pistas PRO?": "What are PRO clues?",
    "¿Qué son las Pistas Pro?": "What are PRO Clues?",
    "¿Tienes alguna otra Duda?": "Any other questions?",
    "¿Ya tienes cuenta?": "Already have an account?",
    "Área Personal": "Dashboard"
}
